Repository: BackupTheBerlios/japi-svn
Catalog: trunk/Resources/*/japi.po
Languages: dutch

source: Cancel
dutch: Annuleer

source: instruction
dutch: instructie

source: File:
dutch: Bestand:

source: Find and Open File
dutch: Zoek en open bestand

source: Batch
dutch: Verzamel

source: Entire Word
dutch: Geheel woord

source: Filter Filename
dutch: Filter bestandsnamen

source: Find
dutch: Zoek

source: Find in Multiple Files
dutch: Zoek in meerdere bestanden

source: Find in Folders Find in Open Windows Find in Include Files
dutch: Zoek in mappen Zoek in open vensters Zoek in include bestanden

source: Ignore Case
dutch: Negeer hfd/klein

source: In Selection
dutch: In selectie

source: Method
dutch: Methode

source: Recursive
dutch: Recursief

source: Regular Expression
dutch: Reguliere expressie

source: Replace
dutch: Vervang

source: Replace & Find
dutch: Vervang & zoek

source: Replace All
dutch: Vervang alles

source: Starting Folder
dutch: Start map

source: Text Files Only
dutch: Tekst bestanden

source: Wrap
dutch: Omlopen

source: Go to Line
dutch: Ga naar regel

source: Line Number:
dutch: Regel nummer:

source: Find:
dutch: Zoek:

source: Find and Mark Lines
dutch: Zoek en markeer regels

source: SFTP Transfer Progress
dutch: SFTP overdracht voortgang

source: File
dutch: Bestand

source: New
dutch: Nieuw

source: Open Recent
dutch: Open recente

source: Find and Open…
dutch: Zoek en open…

source: Close
dutch: Sluit

source: Save
dutch: Bewaar

source: Save As…
dutch: Bewaar als…

source: Revert
dutch: Vorige versie

source: Quit
dutch: Afsluiten

source: Edit
dutch: Bewerken

source: Undo
dutch: Herstel

source: Redo
dutch: Herhaal

source: Cut
dutch: Knip

source: Cut and Append
dutch: Knip en voeg toe

source: Copy
dutch: Kopieer

source: Copy and Append
dutch: Kopieer en voeg toe

source: Paste
dutch: Plak

source: Paste Next
dutch: Plak volgende

source: Clear
dutch: Wis

source: Select All
dutch: Alles selecteren

source: Preferences
dutch: Voorkeuren

source: Text
dutch: Tekst

source: Balance
dutch: Balanceer

source: Wrap Text
dutch: Omlopen

source: Shift Left
dutch: Schuif naar links

source: Shift Right
dutch: Schuif naar rechts

source: Comment
dutch: Maak commentaar

source: Uncomment
dutch: Verwijder commentaar

source: Entab
dutch: Spaties naar tabs

source: Detab
dutch: Tabs naar spaties

source: Tab Width
dutch: Tabbreedte

source: Syntax colour
dutch: Syntax kleuring

source: None
dutch: Geen

source: Fast Find
dutch: Snel zoeken

source: Fast Find Backward
dutch: Snel zoeken achteruit

source: Find Next
dutch: Zoek volgende

source: Find Previous
dutch: Zoek vorige

source: Find in Next File
dutch: Zoek in volgend bestand

source: Enter Search String
dutch: Gebruik als zoek tekst

source: Enter Replace String
dutch: Gebruik als vervang tekst

source: Replace and Find Next
dutch: Vervang en zoek volgende

source: Replace and Find Previous
dutch: Vervang en zoek vorige

source: Complete
dutch: Completeer

source: Complete Looking Forward
dutch: Completeer vooruit zoekend

source: Mark
dutch: Markeer

source: Next Mark
dutch: Volgende markering

source: Previous Mark
dutch: Vorige markering

source: Clear All Marks
dutch: Wis alle markeringen

source: Mark Line
dutch: Markeer regel

source: Find and Mark…
dutch: Zoek en markeer…

source: Copy Marked Lines
dutch: Kopieer gemarkeerde regels

source: Cut Marked Lines
dutch: Knip gemarkeerde regels

source: Clear Marked Lines
dutch: Wis gemarkeerde regels

source: Add to Project
dutch: Voeg toe aan project

source: Check Syntax
dutch: Controleer syntax

source: Compile
dutch: Compileer

source: Window
dutch: Venster

source: Worksheet
dutch: Werkblad

source: About…
dutch: Info…

source: The host key for server ^0 (signature: ^1) is not known. Click Add Key if you trust this host and want to cache the key, click Once to connect without storing the key.
dutch: De sleutel voor server ^0 (handtekening: ^1) is niet bekend. Druk op Toevoegen als u deze server vertrouwt, druk op Eenmalig om te verbinden zonder de sleutel op te slaan.

source: Add
dutch: Voeg toe

source: Once
dutch: Eenmalig

source: The host key for server ^0 (signature: ^1) has changed!!! If you are ABSOLUTELY sure this is correct you can replace the key otherwise click Cancel.
dutch: De sleutel voor server ^0 (handtekening: ^1) is gewijzigd!!! Als u ABSOLUUT zeker bent dat dit juist is kunt u de sleutel vervangen.

source: Replace Key
dutch: Vervang sleutel

source: Add File
dutch: Voeg bestand toe

source: New Group
dutch: Nieuwe groep

source: Check File Dates
dutch: Check bestanden

source: Update
dutch: Breng up-to-date

source: Make
dutch: Maken

source: Make Clean
dutch: Schoon maken

source: Run
dutch: Uitvoeren

source: Untitled
dutch: Naamloos

source: Do you want to save the changes made to document ^0?
dutch: Wilt u de wijzigingen aan ^0 bewaren?

source: Don't save
dutch: Bewaar niet

source: Save File
dutch: Bewaar document

source: Find Differences…
dutch: Vergelijk documenten…

source: Find Differences
dutch: Vergelijk documenten

source: File 1
dutch: Bestand 1

source: File 2
dutch: Bestand 2

source: Extra lines in file ^0: ^1-^2
dutch: Extra regels in bestand ^0: ^1-^2

source: Extra line in file ^0: ^1
dutch: Extra regel in bestand ^0: ^1

source: Nonmatching lines. File 1: ^0-^1, File 2: ^2-^3
dutch: Verschillende regels. Bestand 1: ^0-^1, bestand 2: ^2-^3

source: Nonmatching lines. File 1: ^0, File 2: ^1-^2
dutch: Verschillende regels. Bestand 1: ^0, bestand 2: ^1-^2

source: Nonmatching lines. File 1: ^0-^1, File 2: ^2
dutch: Verschillende regels. Bestand 1: ^0-^1, bestand 2: ^2

source: Nonmatching lines. File 1: ^0, File 2: ^1
dutch: Verschillende regels. Bestand 1: ^0, bestand 2: ^1

source: Difference
dutch: Verschillen

source: Line
dutch: Regel

source: Message
dutch: Tekst

source: Output from stderr
dutch: Uitvoer van stderr

source: Found ^0 hits for ^1
dutch: ^0 resultaten voor ^1 gevonden

source: Build messages for ^0
dutch: Meldingen voor maken van ^0

source: Do you want to make clean the current target or all targets?
dutch: Wilt u alle doelen schoonmaken of alleen het huidige doel?

source: Current Target
dutch: Huidig doel

source: All Targets
dutch: Alle doelen

source: A simple development environment
dutch: Een simpele ontwikkelomgeving

source: Connected
dutch: Verbonden

source: File size known
dutch: Bestandsgrootte bekend

source: Receiving data
dutch: Gegevens worden ontvangen

source: Data received
dutch: Alle gegevens ontvangen

source: done
dutch: klaar

source: Timeout
dutch: Server reageert niet

source: Sending data
dutch: Gegevens worden verzonden

source: Closing file
dutch: Bestand wordt gesloten

source: Select Folder
dutch: Kies map

source: Select File
dutch: Kies bestand

source: Looking up address
dutch: Adres wordt opgezocht

source: Connection closed
dutch: Verbinding verbroken

source: Exchanging keys
dutch: Sleutels uitwisselen

source: Starting authentication
dutch: Authenticatie starten

source: Public key authentication
dutch: Authenticatie met publieke sleutel

source: Password authentication
dutch: Authenticatie met wachtwoord

source: Authenticated
dutch: Authenticatie voltooid

source: Are you sure you want to discard the changes made to document ^0?
dutch: Weet u zeker dat u de wijzigingen aan document ^0 ongedaan wilt maken?

source: Discard
dutch: Maak ongedaan

source: Replace all on multiple files is a potentially dangerous operation. You can choose to save changes to disk immediately or to keep the windows open.
dutch: Alles vervangen over meerdere bestanden is een potentieel gevaarlijke actie. U kunt kiezen om de wijzigingen direct naar schijf te schrijven of om de documenten na wijziging op te houden.

source: Save to Disk
dutch: Bewaar

source: Keep Window Open
dutch: Hou venster open

source: [Read Only]
dutch: [Alleen lezen]

source: This file is marked Read Only, you will not be able to save the changes you make.
dutch: Dit bestand is gemarkeerd als alleen lezen, wijzigingen kunnen niet worden opgeslagen.

source: Failed to open file %s for writing
dutch: Kan niet schrijven naar bestand '%s'
